import css from "./HomeInfo.module.css";

const HomeInfo = () => {
  return (
    <div className={css.homeBox}>
      <p className={css.homeText}>
        Про нас CampersWorld – ключовий бізнес партнер компанії PATRIOT RENTAL.
        CampersWorld повністю забезпечить кіно/відео-знімальний процес чи
        великий івент необхідним автотранспортом. Це старвагени, кампери,
        гримвагени, костюмвагени, туалети, мобільні офіси, самохідні генератори
        від 30 до 600 кВт, светобази, камервагени, автовишки, лафет.
        CampersWorld потурбувався про зручність і комфорт своїх клієнтів і
        забезпечив кожен борт побутового транспорту всім необхідним для роботи і
        відпочинку. Відмінними рисами наших комплексів є: стильний дизайн,
        просторі салони, професійне обладнання гримерних та костюмерних секцій,
        мийки для волосся, пральні машини і повноцінні гігієнічні відсіки.
        Бездоганний сервіс і індивідуальний підхід до кожного проекту дозволяють
        нам надавати гримерно-костюмерні комплекси, кампери і старвагени для
        зірок світового масштабу. Наші менеджери врахують всі побажання і
        допоможуть підібрати потрібний комплекс, будь то довгостроковий проект
        або разова зміна, експедиція в інші країни або зйомки в центрі Києва.
        Побажання і рекомендації наших клієнтів є основою постійного
        вдосконалення і розвитку компанії. Ми поважаємо і цінуємо наших
        замовників, тому постійні клієнти отримують спеціальні умови.
      </p>
    </div>
  );
};

export default HomeInfo;
